<p style="text-align: center;">SOLICITUD</p>

<p style="text-align: center;">PRESTACI&Oacute;N DE SERVICIOS EDUCATIVOS</p>

<p>
	<br>
</p>

<p style="text-align: right;"><span style="font-size: 14px;">Guatemala, {{day}} de {{T.mes}} de {{year}}.</span></p>

<p><span style="font-size: 14px;"><br></span></p>

<p><span style="font-size: 14px;">Se&ntilde;or(a) Director(a):</span></p>

<p><span style="font-size: 14px;">Centro Educativo Cristiano &ldquo;Fuente de Vida&rdquo;</span></p>

<p><span style="font-size: 14px;">Presente.</span></p>

<p>
	<br>
</p>

<p><span style="font-size: 14px;">ESTIMADO(A) DIRECTOR(A)</span></p>

<p style="text-align: justify;"><span style="font-size: 14px;">Por este medio YO: {{N.encargado}}, me identifico con el Documento Personal de Identificaci&oacute;n -DPI-, C&oacute;digo &Uacute;nico de Identificaci&oacute;n -CUI- {{dpi}}, extendido por el Registro Nacional de las Personas &ndash; RENAP, de la Rep&uacute;blica de Guatemala, Centroam&eacute;rica; en calidad de {{parentesco}}, comparezco voluntariamente ante usted con el prop&oacute;sito de SOLICITAR LIBREMENTE para el Ciclo Escolar {{ciclo.4}} los servicios educativos que presta el Establecimiento que usted dignamente dirige, para mi menor hijo(a) {{N.alumno}}, expresando en todo momento que soy consciente de mi derecho de libertar de elecci&oacute;n de servicios seg&uacute;n lo establece el Art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica de Guatemala y a su vez enterado del derecho de admisi&oacute;n que tan distinguido Centro de Estudios posee. Por tal raz&oacute;n, presento a usted mi petici&oacute;n deseando pueda ser aceptada, manifestando anticipadamente mi conformidad de la respuesta que usted pueda brindar a la misma. COMPROMETI&Eacute;NDOME VOLUNTARIAMENTE ante usted, entidades Gubernativas, Ministeriales, Judiciales y Otras, que de ser aceptada la presente, cumplir&eacute; con todas las pol&iacute;ticas y normativa de la instituci&oacute;n, as&iacute; como el pago a tiempo y sin requerimiento alguno de inscripci&oacute;n, colegiaturas, actividades extracurriculares, computaci&oacute;n, graduaci&oacute;n, clausuras, excursiones, retiros, carn&eacute; escolar, cuotas especiales, actividades deportivas, visitas a teatro, es decir todo aquello que contribuya directa e indirectamente en la formaci&oacute;n integral de mi menor hijo(a). Todo esto sin objeci&oacute;n alguna.</span></p>

<p style="text-align: justify;"><span style="font-size: 14px;"><br></span></p>

<p style="text-align: justify;"><span style="font-size: 14px;">En espera de una respuesta favorable y con el prop&oacute;sito de dar validez a la presente, consigno en este documento, mi firma e impresi&oacute;n del pulgar de mi mano derecha.</span></p>

<p><span style="font-size: 14px;"><br></span></p>

<p><span style="font-size: 14px;">Atentamente,</span></p>

<p>
	<br>
</p>

<p>Firma Padre de Familia: ________________________________ Impresi&oacute;n Pulgar Derecho: ___________</p>

<p>
	<br>
</p>

<p>
	<br>
</p>

<p>Nombre Padre de Familia: <u>{{N.encargado}}</u></p>

<p>DPI: {{dpi}}</p>

<p>
	<br>
</p>

<p style="text-align: center;page-break-before: always;">CONSTANCIA DE INFORMACI&Oacute;N PARA SOLICITUD DE ADMISI&Oacute;N CICLO ESCOLAR {{ciclo.4}}</p>

<p>
	<br>
</p>

<p style="text-align: justify;"><span style="font-size: 10px;">En la ciudad de Guatemala el d&iacute;a {{T.dia}} de {{T.mes}} del a&ntilde;o {{T.year}}, comparece el (la) se&ntilde;or(a): {{N.encargado}} en calidad de padre de familia, identific&aacute;ndose con Documento Personal de Identificaci&oacute;n -DPI-, C&oacute;digo &Uacute;nico de Identificaci&oacute;n -CUI-: {{dpi}} extendido por el Registro Nacional de las Personas -RENAP- de la Rep&uacute;blica de Guatemala, CENTROAM&Eacute;RICA; e indica ser {{parentesco}} del menor: {{N.alumno}} de {{E.alumno}} a&ntilde;os de edad. Con el prop&oacute;sito de solicitar para el Ciclo Escolar {{ciclo.4}} en Centro Educativo Cristiano &ldquo;Fuente de Vida&rdquo; los Servicios Escolares para el menor antes referido, por lo que la Comisi&oacute;n de Admisi&oacute;n procede a informar sobre los lineamientos, requisitos y procedimiento para utilizar los servicios educativos en Centro Educativo Cristiano &ldquo;Fuente de Vida&rdquo;, y para dejar constancia de la informaci&oacute;n se suscribe la presente con los siguientes puntos: PRIMERO: La Comisi&oacute;n de Admisi&oacute;n presenta de forma general el proyecto educativo para el ciclo escolar {{T.ciclo}}, destacando la visi&oacute;n, misi&oacute;n, filosof&iacute;a, metodolog&iacute;as, estrategias pedag&oacute;gicas, sistema y reglamento de evaluaci&oacute;n vigente, reglamento de disciplina, sistema de informaci&oacute;n acad&eacute;mica a trav&eacute;s de Fuente de Vida Online, lista de &uacute;tiles, material de uso general, jornada de estudio, cursos de &aacute;reas complementarias al pensum de estudios, devocionales diarios, proyectos did&aacute;cticos seg&uacute;n el nivel educativo del menor, haciendo &eacute;nfasis que lo m&aacute;s importante en el estudiante, es tener la voluntad y deseo de superarse acad&eacute;mica, moral, disciplinaria, &eacute;tica y espiritualmente, requiriendo a la vez el apoyo del padre de familia en el desempe&ntilde;o de las diferentes actividades que se integran en el proceso de formaci&oacute;n de su hijo(a). SEGUNDO: La Comisi&oacute;n de Admisi&oacute;n informa sobre cuotas de inscripci&oacute;n, colegiaturas, computaci&oacute;n y cuota anual por reproducci&oacute;n de material de evaluaciones as&iacute; como las diferentes actividades que se realizan durante el ciclo escolar donde la participaci&oacute;n del estudiante es fundamental, actividades extracurriculares tales como: ma&ntilde;anas deportivas, visitas al teatro, salidas recreativas, conferencias, congresos, retiros espirituales y recreativos, campamentos, clausuras, graduaciones, proyectos did&aacute;cticos, c&iacute;vicas, culturales, de apoyo social y otras, haciendo a la vez del conocimiento del responsable (padre de familia), que &eacute;stas actividades tienen un costo econ&oacute;mico adicional que deber&aacute; cancelar en el momento que se requiera a trav&eacute;s de una circular. TERCERO: La Comisi&oacute;n de Admisi&oacute;n informa al padre de familia sobre la normativa que rige la Instituci&oacute;n en relaci&oacute;n a los estudiantes, haciendo de su conocimiento que todo estudiante debe respetar el Reglamento Interno de Disciplina, mismo que se fundamenta en reglamento emitido por el Ministerio de Educaci&oacute;n -MINEDUC-, acuerdo ministerial cero uno gui&oacute;n dos mil once (01-2011) y sus reformas, manifestando el estudiante en todo momento dentro y fuera del establecimiento, respeto, responsabilidad, dedicaci&oacute;n, iniciativa, colaboraci&oacute;n y participaci&oacute;n dentro del proceso educativo. Adem&aacute;s se indica al padre de familia, la importancia de contar con su apoyo respecto a velar por que su hijo(a) cumpla con las normas del colegio sin excepci&oacute;n alguna, as&iacute; como a respetar por su parte (Padre de Familia) las soluciones, medidas o sanciones que la Comisi&oacute;n de Disciplina determine de una falta en la que su menor hijo(a) resulte responsable. CUARTO: Se informa al padre de familia que la Comisi&oacute;n de Admisi&oacute;n evaluar&aacute; la solicitud que realiz&oacute;, en cuanto a que se le brinden los servicios educativos en esta Instituci&oacute;n, enfatizando que queda en ABSOLUTA discreci&oacute;n de esta Comisi&oacute;n la aceptaci&oacute;n o no de dicha solicitud y que de no permitir la admisi&oacute;n de su menor hijo(a) y de realizar el padre de familia alg&uacute;n pago desautorizado a nombre de esta Instituci&oacute;n, se realizar&aacute; un reembolso equivalente al ochenta por ciento del monto depositado. Esto obedece a que todo pago de inscripci&oacute;n es autorizado a trav&eacute;s de una boleta de pago sellada por el establecimiento posteriormente a la aceptaci&oacute;n positiva de la solicitud del padre de familia, tal y como lo indica el siguiente punto; por lo que cualquier pago efectuado por el padre de familia sin autorizaci&oacute;n corre por cuenta y riesgo del mismo. QUINTO: La Comisi&oacute;n de Admisi&oacute;n informa al padre de familia sobre los requisitos que debe presentar para evaluar su solicitud respecto a la inscripci&oacute;n de su hijo(a): Certificaci&oacute;n de Buena Conducta, Solvencia de Pagos, Fotocopia de DPI del Padre de Familia, de ser Encargado(a) deber&aacute; presentar Resoluci&oacute;n Judicial y carta de autorizaci&oacute;n del padre de familia con fotocopia de DPI de ambos (Encargado(a) y Padre de Familia); presentar carta de Solicitud de Prestaci&oacute;n de Servicios Educativos, de ser autorizada la inscripci&oacute;n del estudiante a trav&eacute;s de una boleta sellada por el establecimiento, realizar pago en banco. Se informa al padre de familia que todo pago correspondiente a inscripci&oacute;n DEBERA ser autorizado por la Comisi&oacute;n de Admisi&oacute;n, de lo contrario el mismo no representa ninguna validez. SEXTO: Informa la Comisi&oacute;n de Admisi&oacute;n al padre de familia sobre los servicios gratuitos que otorga esta Instituci&oacute;n a trav&eacute;s de entidades que prestan cada servicio: Cl&iacute;nica Medica, Cl&iacute;nica de Orientaci&oacute;n Psicopedag&oacute;gica; servicios que ser&aacute;n prestados &uacute;nicamente en jornada de estudio, es decir, dentro del establecimiento. Adem&aacute;s, Supervisi&oacute;n de Asistencia en l&iacute;nea, Control de Rendimiento acad&eacute;mico a trav&eacute;s de Fuente de Vida Online, Control y verificaci&oacute;n de pagos en l&iacute;nea; haciendo la observaci&oacute;n nuevamente que los servicios de Cl&iacute;nica M&eacute;dica y Cl&iacute;nica de Orientaci&oacute;n Psicopedag&oacute;gica tienen vigencia &uacute;nicamente en asistencia inmediata a emergencias que surjan dentro del establecimiento y en jornada habitual de clases y que los dem&aacute;s servicios podr&aacute;n ser utilizados una vez el padre de familia mantenga al d&iacute;a sus pagos de colegiaturas. S&Eacute;PTIMO: La comisi&oacute;n de Admisi&oacute;n indica al responsable que uno de los prop&oacute;sitos de la presente es cumplir con el derecho que asiste al padre de familia seg&uacute;n el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica de Guatemala, as&iacute; como el Art&iacute;culo 4 de la Ley de Protecci&oacute;n al Consumidor; y que Centro Educativo Cristiano &ldquo;Fuente de Vida&rdquo; al respetar y cumplir oportunamente con el derecho que asiste al padre de familia, pueda exigirle al mismo, el cumplimiento de sus obligaciones tal y como lo establece el Art&iacute;culo 5 de la misma Ley, Consiente que los servicios han sido solicitados VOLUNTARIAMENTE por el responsable en calidad de padre de familia y que ha sido informado de las pol&iacute;ticas y condiciones del mismo, previo a su contrataci&oacute;n. OCTAVO: Se informa al padre de familia que la presente NO representa ninguna inscripci&oacute;n formal &Uacute;NICAMENTE tiene como objetivo dejar constancia del conocimiento que el padre de familia tiene de lo establecido en los puntos anteriores y para efectos legales el padre de familia o encargado, VOLUNTARIA Y CONSCIENTEMENTE firma y consigna la impresi&oacute;n del pulgar de su mano derecha dando as&iacute; validez a la informaci&oacute;n antes mencionada en los diferentes puntos.</span></p>

<p style="text-align: justify;">
	<br>
</p>

<p><span style="font-size: 10px;">(f). _________________________________</span> Impresión Pulgar Derecho: ___________</p>

<p style="margin-left: 20px;"><span style="font-size: 10px;">Padre de Familia o Encargado</span></p>

<p><span style="font-size: 10px;">DPI: <u>{{dpi}}</u></span></p>

<p><span style="font-size: 10px;">No. Tel. Personal: ______________________</span></p>

<p><span style="font-size: 10px;"><br></span></p>

<p><span style="font-size: 10px;"><br></span></p>




<p><span style="font-size: 10px;">(f). _______________________________</span>Impresión Pulgar Derecho: ___________</p>

<p style="margin-left: 20px;page-break-inside: avoid;"><span style="font-size: 10px;">Firma Padre de Familia o Encargado</span></p>
